[FactionInfo]
$*FactionInfo-General_Mob-local_name=Обычный Mob
$*FactionInfo-General_NPC-local_name=Обычный NPC
$*FactionInfo-Guard_NPC-local_name=Охранный NPC
$*FactionInfo-Hieron_NPC-local_name=NPC Гирона
$*FactionInfo-Union_NPC-local_name=NPC Союза
$*FactionInfo-Hieron_Guard_NPC-local_name=Охранный NPC Гирона
$*FactionInfo-Union_Guard_NPC-local_name=Охранный NPC Союза
$*FactionInfo-Friendly_Mob-local_name=NPC и дружественный mob
$*FactionInfo-H_Change_Faction-local_name=change_faction Гирона
$*FactionInfo-U_Change_Faction-local_name=change_faction Союза
$*FactionInfo-General_Mob_carnivore-local_name=Хищник
$*FactionInfo-General_Mob_hervivore-local_name=Травоядное животное
$*FactionInfo-F14_LowerTownNPC-local_name=Житель Эль-Лано
$*FactionInfo-F14_Erlin-local_name=Эрин из Эль-Лано
$*FactionInfo-F14_Sprite_West-local_name=Древний призрак из Эль-Лано
$*FactionInfo-I10_Sentinel-local_name=Караульный Амистада
$*FactionInfo-I10_Smug-local_name=Контрабандисты
$*FactionInfo-H09_MarcoMorte-local_name=Марко Морте
$*FactionInfo-H09_RedMask-local_name=Красная маска
$*FactionInfo-I09_MarcoMorte-local_name=Марко Морте
$*FactionInfo-E11_Tamarins-local_name=Тамарины
$*FactionInfo-E11_Guards-local_name=Стражник Шакары
$*FactionInfo-E11_Elites-local_name=Мураби и Ронан
$*FactionInfo-E11_training_01-local_name=Молодой таргарец 1
$*FactionInfo-E11_training_02-local_name=Молодой таргарец 2
$*FactionInfo-G09_SoilRoofMob-local_name=Медведки
$*FactionInfo-G09_PiFarmer-local_name=Работник Пирло
$*FactionInfo-G09_Pigs-local_name=Кабан
$*FactionInfo-F08_Predator-local_name=Хищник Гнолланда
$*FactionInfo-F08_Herbivore-local_name=Травоядное животное Гнолланда
$*FactionInfo-G08_Gnolls-local_name=Обычный гнолл из Нарбарры
$*FactionInfo-G08_Guard-local_name=Стражник Нарбарры
$*FactionInfo-G08_Predator-local_name=Хищник Нарбарры
$*FactionInfo-G08_Herbivore-local_name=Травоядное животное Нарбарры
$*FactionInfo-G08_Outlaws-local_name=Шайка разбойников из Нарбарры
$*FactionInfo-G09_GalFarmer-local_name=Работник фермы Галлопа
$*FactionInfo-G09_Piggy-local_name=Свинья
$*FactionInfo-G09_FarmKeeper-local_name=Охранник фермы
$*FactionInfo-G09_FarmBreaker-local_name=Захватчик фермы
$*FactionInfo-G09_QuestAdelina-local_name=Профессор Аделина
$*FactionInfo-G09_KillAdelina-local_name=Моб, собравшийся убить Аделину
$*FactionInfo-G09_CamBully-local_name=Бродяга
$*FactionInfo-G09_Homeless-local_name=Бездомный
$*FactionInfo-I09_Assassin-local_name=Имперский наемник-убийца
$*FactionInfo-I09_Govern-local_name=Охрана Специи
$*FactionInfo-E11_ScareCrow-local_name=Чучело Шакары
$*FactionInfo-G08_Horse-local_name=Нарбаррский конь
$*FactionInfo-F08_Chico_02-local_name=Чико из Гнолланда с Острова фей
$*FactionInfo-F08_Mad-local_name=Обезумевшая фея Гнолланда
$*FactionInfo-F14_Wounded-local_name=Раненый дозорный
$*FactionInfo-G08_Goblin_INS-local_name=Пример гоблина Нарбарры
$*FactionInfo-G08_Goblin-local_name=Гоблин Нарбарры
$*FactionInfo-G08_Roughclaw-local_name=Поглощение душ Крепкого Когтя Нарбарры
$*FactionInfo-G08_Dustwind-local_name=Банда Песчаной Бури из Нарбарры
$*FactionInfo-L10_Grandecha-local_name=Грандецца
$*FactionInfo-L10_Mattias-local_name=Матиас
$*FactionInfo-G08_A_fight-local_name=Потасовка с одной стороны Нарбарры
$*FactionInfo-G08_B_fight-local_name=Потасовка с другой стороны Нарбарры
$*FactionInfo-K09_Freaky_Mob-local_name=Уродливый мутант из лаборатории профессора Гора
$*FactionInfo-K09_Grandezza-local_name=Грандецца из Остиума
$*FactionInfo-K09_Robber-local_name=Грабитель из Остиума
$*FactionInfo-K09_Evil-local_name=Опасный мутант из Темной Ямы Остиума
$*FactionInfo-L09_BloodyOrc-local_name=Орк Кровавой орды
$*FactionInfo-L09_EmpireArmy-local_name=Имперский солдат Бальмонт
$*FactionInfo-L11_Orc_invader-local_name=Орк-захватчик
$*FactionInfo-L11_Orc-local_name=Орк
$*FactionInfo-L11_Orc_fighter-local_name=Орк-воин
$*FactionInfo-L11_Balian-local_name=Балиан
$*FactionInfo-L11_Mathias-local_name=Матиас
$*FactionInfo-L11_Guard-local_name=Рыцарь Черепашьего озера
$*FactionInfo-L11_Wounded_Soldier-local_name=Раненый солдат
$*FactionInfo-M07_root-local_name=Наследник Эль-Градиса
$*FactionInfo-M07_orc-local_name=Орк из Эль-Градиса
$*FactionInfo-L08_Hungry_Beast-local_name=Голодное животное
$*FactionInfo-L08_Grandezza-local_name=Грандецца
$*FactionInfo-L08_BAlliance-local_name=Кровавая орда
$*FactionInfo-L08_FloreenArmy-local_name=Воин Флорина
$*FactionInfo-L08_Trent-local_name=Дух
$*FactionInfo-L08_CountTrent-local_name=Изменившийся дух
$*FactionInfo-L09_Outlaw-local_name=Грабитель Скалистых Лис
$*FactionInfo-L09_OrcRobbery-local_name=Орк-солдат разбитой армии
$*FactionInfo-L09_Marta-local_name=Солдат Мартоса
$*FactionInfo-L09_Loyal-local_name=Главный NPC Мартоса
$*FactionInfo-K10_grandezza-local_name=Грандецца
$*FactionInfo-K10_devil-local_name=Демоны времени
$*FactionInfo-K10_rightpathempire-local_name=Солдат имперской армии из Леса скорби
$*FactionInfo-K10_snake-local_name=Змеи из окрестностей Беолана
$*FactionInfo-K10_erina-local_name=Профессор Эрина
$*FactionInfo-K10_infected-local_name=Инфицированные животные
$*FactionInfo-J09_Herbati-local_name=Гервати из долины Хорнус
$*FactionInfo-J09_Hieron-local_name=Имперский солдат из долины Хорнус
$*FactionInfo-J09_Nigra_Turis-local_name=Нейтральный NPC Нигра Турис
$*FactionInfo-J09_Predator-local_name=Хищник долины Хорнус
$*FactionInfo-J09_Herbivore-local_name=Травоядное животное долины Хорнус
$*FactionInfo-J09_Demon-local_name=Демон Нигра Турис
$*FactionInfo-J09_Grandezza-local_name=Грандецца из долины Хорнус
$*FactionInfo-J09_Skaa-local_name=Долина Хорнус, деревня Скаа
$*FactionInfo-K09_undead-local_name=Полчища зомби из Призрачного леса
$*FactionInfo-K09_DeadBody-local_name=Пострадавшие на посту стражи Остиума
$*FactionInfo-K09_The_Suspicious-local_name=Подозрительные шпионы
$*FactionInfo-K09_guardscamp-local_name=Воины, противостоящие зомби
$*FactionInfo-K09_VictorEntourage-local_name=Виктор со свитой
$*FactionInfo-L10_Pet-local_name=Питомец для обучения
$*FactionInfo-I10_RuraleEne-local_name=Контрабандисты у моста Рурале
$*FactionInfo-N08_Bakum-local_name=Saltus Drifted In quest
$*FactionInfo-G09_Unicorns-local_name=Единорог
$*FactionInfo-G09_SanchisParty-local_name=Контрабандисты Санчеса
$*FactionInfo-G09_Wounded-local_name=Раненые студенты и преподаватели
$*FactionInfo-K08_Force-local_name=На нашей стороне
$*FactionInfo-K08_Enemy-local_name=Зомби
$*FactionInfo-J10_Grandecha-local_name=Грандецца в горах Хорнус
$*FactionInfo-F09_undead-local_name=Мертвецы Терни
$*FactionInfo-F09_army-local_name=Войско Терни
$*FactionInfo-F09_rosso-local_name=Солдат Россо из Терни
$*FactionInfo-F09_3eye-local_name=Третий Глаз Терни
$*FactionInfo-F09_wounded-local_name=Раненый солдат из Терни
$*FactionInfo-K09_Homeless-local_name=Пьяница
$*FactionInfo-J08_HerbatiGhost-local_name=Призрак Дрей Чинена
$*FactionInfo-J08_HieronArmy-local_name=Солдат имперской армии
$*FactionInfo-J08_UnionHerbati-local_name=Альянс Союза Гервати
$*FactionInfo-K10_spy-local_name=Шпионы из Беолана
$*FactionInfo-F09_ramon_bros-local_name=Братья Рамон из Терни
$*FactionInfo-F09_ramon_betrayer-local_name=Предатель Рамон из Терни
$*FactionInfo-N12_Mattias-local_name=Матиас в лесу Бран
$*FactionInfo-N12_Grandezza-local_name=Грандецца в лесу Бран
$*FactionInfo-J09_BloodyBottle-local_name=Низовья долины Хорнус
$*FactionInfo-F09_rosso_f-local_name=Женщина-солдат из Терни, проходящая подготовку
$*FactionInfo-F09_rosso_m-local_name=Мужчина-солдат из Терни, проходящий подготовку
$*FactionInfo-L09_carnivore-local_name=Хищник Конских табунов
$*FactionInfo-L09_hervivore-local_name=Травоядное животное Конских Табунов
$*FactionInfo-L09_HorseKeeper-local_name=Пастух
$*FactionInfo-L09_OrcLetter-local_name=Группа Крутого Мердока
$*FactionInfo-N12_Chinuwa-local_name=Чинуа из леса Бран
$*FactionInfo-K11_0Lv_Dungeon-local_name=Сон Нигра Турис
$*FactionInfo-J10_HieronArmy-local_name=Имперский солдат прохода Уртус
$*FactionInfo-J10_HerbatiArmy-local_name=Гервати в проходе Уртус
$*FactionInfo-J10_HieronCamp-local_name=Поисковый отряд имперской армии
$*FactionInfo-J10_HerbatiCamp-local_name=Лагерь мятежников гервати
$*FactionInfo-J10_HieronFort-local_name=Имперский солдат крепости Уртус
$*FactionInfo-J10_HerbatiVillage-local_name=Поселение гервати
$*FactionInfo-J10_Franco-local_name=Подвергшийся атаке Франко
$*FactionInfo-J08_WakedGhost-local_name=Пробудившийся призрак руин
$*FactionInfo-J10_AI_Test_01-local_name=Проверка ритуала племени_01
$*FactionInfo-J10_AI_Test_02-local_name=Проверка ритуала племени_02
$*FactionInfo-L10_Sick-local_name=Лунатик
$*FactionInfo-J08_LostSoldier-local_name=Отставший охотник на драконов
$*FactionInfo-G14_Slave-local_name=Теневой эльф-раб
$*FactionInfo-G14_BugHater-local_name=Пожиратели насекомых
$*FactionInfo-G14_BugKiller-local_name=Убийца насекомых
$*FactionInfo-G14_NagaScout-local_name=Разведчик нага
$*FactionInfo-G14_NagaIsland-local_name=Элитный отряд нага
$*FactionInfo-G14_HgoblinParty-local_name=Хобгоблин-пират
$*FactionInfo-G14_HgoblinIF-local_name=Появляющиеся хобгоблины
$*FactionInfo-G14_Wounded_Elf_H-local_name=Раненый сильв
$*FactionInfo-G14_Wounded_Elf_U-local_name=Раненый теневой эльф
$*FactionInfo-N12_Bottle-local_name=Ритуальное животное
$*FactionInfo-F07_Herodion-local_name=Приспешники Геродиона
$*FactionInfo-F07_Judit-local_name=Приспешники Юдифи
$*FactionInfo-F07_Blackgate-local_name=Демоны Черных Врат
$*FactionInfo-F07_Nighttemple-local_name=Жрецы Черных Врат
$*FactionInfo-F07_Evileye-local_name=Магистры фаори
$*FactionInfo-F07_Twilight_demon-local_name=Восстановленные демоны Мигдаля
$*FactionInfo-F07_Adonai-local_name=Аденай со слугами
$*FactionInfo-F07_Yaniv-local_name=Слуги Яниба и Юдифи
$*FactionInfo-F06_BlackIron-local_name=Племя Черного Железа
$*FactionInfo-F06_FrostThunder-local_name=Племя Морозной Молнии
$*FactionInfo-F06_Gotos-local_name=Деревня Котос
$*FactionInfo-F06_RedScreamHarpy-local_name=Гарпия Алого Крика
$*FactionInfo-F06_ThunderFist-local_name=Племя Громового Кулака
$*FactionInfo-G14_ErinEscortShadowElf-local_name=Эрин, сопровождающая теневого эльфа
$*FactionInfo-G14_NagaIF-local_name=Нага, напавший на Эрин
$*FactionInfo-G14_HGoblinVillage-local_name=Хобгоблин из поселения
$*FactionInfo-G14_BugHater02-local_name=Мобы, поедающие насекомых
$*FactionInfo-G09_Revived_GuardF-local_name=Призрак стражницы
$*FactionInfo-F14_SoulScholar-local_name=Исследователь душ
$*FactionInfo-L09_OutlawHelper-local_name=Слуга головореза
$*FactionInfo-L09_Stock-local_name=Скот из Мартоса
$*FactionInfo-K09_Grandezza02-local_name=Грандецца из Остиума
$*FactionInfo-F09_3eye_npc-local_name=Третий Глаз Терни NPC
$*FactionInfo-K09_Grandezza03-local_name=Грандецца из Остиума
$*FactionInfo-F14_Outlaw-local_name=Хулиган из квартала Теней
$*FactionInfo-L09_HieronMob-local_name=Охотничья собака Конских Табунов
$*FactionInfo-E11_ShakaraMob-local_name=Чернь Шакары
$*FactionInfo-K10_5th-local_name=5-й корпус
$*FactionInfo-N12_animal-local_name=Звери леса Бран
$*FactionInfo-G08_Old-local_name=Старый солдат из Нарбарры
$*FactionInfo-L11_Deserter-local_name=Сбежавший мастер
$*FactionInfo-J10_Abi-local_name=Рыцарь в бегах
$*FactionInfo-G08_Gnolls_INS-local_name=Пример гнолла Нарбарры
$*FactionInfo-F07_Twilight_demon2-local_name=Восстановленные демоны Мигдаля 2
$*FactionInfo-F07_Twilight_herodion-local_name=Восстановленные приспешники Геродиона из Мигдаля
$*FactionInfo-F07_Twilight_sarfa-local_name=Клан Сарфати из Мигдаля
$*FactionInfo-N08_Batar-local_name=Потомок Ватара
$*FactionInfo-N08_Bloody-local_name=Кровавая орда
$*FactionInfo-H08_Bear-local_name=Медведь из Рустики
$*FactionInfo-H08_Bugbear-local_name=Багбир из Рустики
$*FactionInfo-H08_CampRebel-local_name=Мятежник из Рустики
$*FactionInfo-H08_Hkel-local_name=Скелет из Рустики
$*FactionInfo-H08_Cdwarf-local_name=Болотный гном
$*FactionInfo-K09_dealtrey-local_name=Проучить Трея
$*FactionInfo-G09_Mouse-local_name=Городская мышь
$*FactionInfo-N14_Guest-local_name=Посетитель салона красоты
$*FactionInfo-N14_Noisy-local_name=Маску-хулиган в библиотеке
$*FactionInfo-N14_Worker-local_name=Смотритель кладбища маску
$*FactionInfo-N14_BullyMascu-local_name=Маску-хулиган
$*FactionInfo-I08_LostCave-local_name=Раненый боец авангарда
$*FactionInfo-L09_OrcBattle-local_name=Группа Мердока, спровоцировавшая раскол
$*FactionInfo-J09_2nd_Nigra-local_name=2 нейтральный NPC Нигра Турис в Долине Хорнус
$*FactionInfo-J09_2nd_Demon-local_name=Демоны долины Хорнус 2
$*FactionInfo-AntiDungeon_NPC-local_name=faction, подходящая в PC и неподходящая к мобам
$*FactionInfo-F09_elite-local_name=Сопротивляющийся древний дух Терни
$*FactionInfo-J10_SnitchBomb-local_name=Недоделанная бомба
$*FactionInfo-J10_Snitch-local_name=Снаут
$*FactionInfo-J10_Kobold-local_name=Кобольд из убежища кобольдов
$*FactionInfo-F07_Goblin_Mob-local_name=Гоблин-повстанец Белой Пустыни
$*FactionInfo-F07_Goblin_Cocka_allfriendly-local_name=Дружелюбный кокатрис
$*FactionInfo-F07_Goblin_Cocka_enemy-local_name=Враждебный кокатрис
$*FactionInfo-F07_Evileye_abnormal-local_name=Приветствие Сенакелиба
$*FactionInfo-J10_Egg-local_name=Яйцо виверны
$*FactionInfo-union_RO_Attacker-local_name=Союз RO осажденный лагерь
$*FactionInfo-union_RO_Defender-local_name=Союз RO осажденный лагерь
$*FactionInfo-hieron_RO_Attacker-local_name=Гирон RO осажденный лагерь
$*FactionInfo-hieron_RO_Defender-local_name=Гирон RO лагерь Меркурий
$*FactionInfo-Hieron_NPC_CG-local_name=Осада Кастры Гирон
$*FactionInfo-Union_NPC_CG-local_name=Осада Кастры Альянс
$*FactionInfo-Hieron_Ghost_CG-local_name=Осада Кастры дух Гирона (дух)
$*FactionInfo-Union_Ghost_CG-local_name=Осада Кастры дух Альянса(дух)
$*FactionInfo-General_Mob_CG-local_name=Осада Кастры, особый моб
$*FactionInfo-StealthMob_Neutral_CG-local_name=Осада Кастры Скрытность нейтрала
$*FactionInfo-StealthMob_Hieron_CG-local_name=Осада Кастры Скрытность Гирона
$*FactionInfo-StealthMob_Union_CG-local_name=Осада Кастры Скрытность Союза
$*FactionInfo-Hieron_Lord_CG-local_name=Осада Кастры Правитель Гирона
$*FactionInfo-Union_Lord_CG-local_name=Осада Кастры Правитель Альянса
$*FactionInfo-UnderPrison_Sturn-local_name=Заключенный подземной тюрьмы
$*FactionInfo-M07_tanara-local_name=Использование Танары Тени Вечности
$*FactionInfo-F14_Wounded02-local_name=Раненные в войне за Эль-Лано
$*FactionInfo-F14_WarSoldier-local_name=Охранник богатого района на войне за Эль-Лано
$*FactionInfo-N14_TrainningHorse-local_name=Конь из Пан-Сена
$*FactionInfo-F14_ShadowRanger-local_name=Патруль на войне за Эль-Лано
$*FactionInfo-N08_Trent-local_name=Энт Салтуса
$*FactionInfo-E11_Cradle_Soldier-local_name=mob колыбели Алого Короля
$*FactionInfo-E11_Tamarin_Temple-local_name=Храм тамаринов
$*FactionInfo-E11_Hgoblin_Castle-local_name=Хобгоблин, атакующий крепость Шакара
$*FactionInfo-N14_ZtoKiller-local_name=NPC, сопротивляющийся Зито 1000 
$*FactionInfo-J09_2nd_Guido-local_name=Гвидо, второй из деревни Хорнус
$*FactionInfo-E11_Hgoblin_Prisoner-local_name=Хобгоблин-пленник
$*FactionInfo-E11_Elemental-local_name=Дух Шакары
$*FactionInfo-J08_WoundedWyvern-local_name=Раненая виверна
$*FactionInfo-M07_1_successor-local_name=Первый наследник Тени Вечности
$*FactionInfo-M07_1_dragon-local_name=Демоническая семья Тени Вечности
$*FactionInfo-L10_Hieron_Empire-local_name=Имперский отряд из Гиракона
$*FactionInfo-L10_Hieron_Empire1-local_name=Разведчик из Гиракона
$*FactionInfo-L10_Hieron_Empire2-local_name=Центральный гроссмейстер Гиракона
$*FactionInfo-L10_Hieron_Empire3-local_name=Центральная армия Гиракона
$*FactionInfo-L10_Hieron_Empire4-local_name=Союз высших магов Гиракона
$*FactionInfo-N14_GoldSpy01-local_name=Шпион фирмы Золотого ключа
$*FactionInfo-N14_GoldSpy02-local_name=Шпион фирмы Золотого ключа
$*FactionInfo-N14_WhiteSpy01-local_name=Шпион цеха Часовой пружины
$*FactionInfo-N14_WhiteSpy02-local_name=Шпион цеха Часовой пружины
$*FactionInfo-N14_KillZtos-local_name=Разрушившие механизм Зито Матиас и Чико
$*FactionInfo-N14_Ztos-local_name=Механизм Зито
$*FactionInfo-K11_SlinceWarrior-local_name=Воин Молчания
$*FactionInfo-K11_GovernorSolider-local_name=Армия генерал-губернатора
$*FactionInfo-K11_Bugbear-local_name=Стадо багбиров
$*FactionInfo-K11_Ferry-local_name=Причал Песни фей
$*FactionInfo-K11_Pizit-local_name=Орден Физиса
$*FactionInfo-L10_Hieron_Elite-local_name=Верхушка имперского отряда Гиракон
$*FactionInfo-L10_Revolutionary_Elite-local_name=Революционная верхушка Гиракона
$*FactionInfo-K07_mob2-local_name=Битва за Вахель моб 2
$*FactionInfo-K07_mob-local_name=Битва за Вахель моб
$*FactionInfo-H08_Boccioni-local_name=Почони из Рустики
$*FactionInfo-DG_DeadMine_N_DeffeceMob-local_name=Призванный скелет
$*FactionInfo-DG_DeadMine_N_Supressor-local_name=Пыточное устройство с вермой
$*FactionInfo-I09_Redmask-local_name=Красная маска
$*FactionInfo-I09_Thief-local_name=Воришка
$*FactionInfo-I09_Rampart-local_name=Стражник на крепостной стене
$*FactionInfo-I09_Rest-local_name=Солдат в увольнении
$*FactionInfo-F14_Summon-local_name=Призванные Эльгдоном
$*FactionInfo-K07_npc-local_name=npc боевой, Вахель
$*FactionInfo-K07_npc2-local_name=npc небоевой, Вахель
$*FactionInfo-F14_WarSoldier1-local_name=Охранник богатого района на войне за Эль-Лано
$*FactionInfo-G14_ErinEscortShadowElfWeak-local_name=weak темные эльфы, сопровождающие Эрин
$*FactionInfo-G14_Slave02-local_name=Теневой эльф, атакованный хобгоблином
$*FactionInfo-H08_Snake-local_name=Змея из Рустики
$*FactionInfo-K11_Monkey-local_name=Глупая обезьяна
$*FactionInfo-K11_Kellpy-local_name=Глупый келпи
$*FactionInfo-I09_Union_Hero-local_name=Героический альянс Специи
$*FactionInfo-I09_Union_Allied-local_name=Член альянса
$*FactionInfo-I09_Spechia_Boss-local_name=mob босс Специи
$*FactionInfo-I09_Spechia_Defense-local_name=Стражник Специи
$*FactionInfo-M07_1_npca-local_name=Энфис, близкий друг моба из Тени Вечности
$*FactionInfo-M07_1_npcb-local_name=Энфис, враждующий с мобом из Тени Вечности
$*FactionInfo-F07_cocka_friend-local_name=Ручной кокатрис
$*FactionInfo-K11_SlinceWarriorU-local_name=Воин Молчания
$*FactionInfo-K11_Firshelter-local_name=Житель елового убежища
$*FactionInfo-K11_ModifyMoonBeatle-local_name=Мутировавший жук Лунной ночи
$*FactionInfo-F11_Ash_luha-local_name=Раздумья Аш-Руха
$*FactionInfo-F11_Desert_Larva-local_name=Песчаный червь
$*FactionInfo-F11_Red_Harpy-local_name=Краснокрылая гарпия
$*FactionInfo-F11_Hgoblin_castle-local_name=Хобгоблин из крепости
$*FactionInfo-F11_Hgoblin_desert-local_name=Пустынный хобгоблин
$*FactionInfo-F11_Hgoblin_mad-local_name=Безумный хобгоблин
$*FactionInfo-F11_BasiliskNest-local_name=Замурованная опасная зона
$*FactionInfo-F14_Sprite_West1-local_name=Древний призрак из Эль-Лано
$*FactionInfo-F11_Eagle_A-local_name=Ручной орел
$*FactionInfo-N12_1_Fighter-local_name=Воины леса Бран
$*FactionInfo-N12_1_Ant-local_name=Термиты леса Бран
$*FactionInfo-N12_1_CrazyTrent-local_name=Дух Дерева сражений из леса Бран
$*FactionInfo-M07_trainee-local_name=Новобранец, сражающийся с чучелом Тени Вечности
$*FactionInfo-G09_SanchisF-local_name=Красная маска, сблизившаяся со слугам Санчеса
$*FactionInfo-G09_SlumSanchis-local_name=Слуги Санчеса из трущоб
$*FactionInfo-K11_Demon-local_name=Демон Сурии низкого ранга
$*FactionInfo-N12_1_SanuyaLupus-local_name=Ругару, захваченный Зверем
$*FactionInfo-N12_1_Trent-local_name=Древесный дух леса Бран
$*FactionInfo-N13_Herbivore-local_name=Травоядное животное из Беллопса
$*FactionInfo-N13_Predator-local_name=Хищник из Беллопса
$*FactionInfo-F07_SandstormGoblin-local_name=Гоблин Песчаной Бури из Мигдаля
$*FactionInfo-K11_Requiem-local_name=Шайка грабителей Реквиема
$*FactionInfo-N15_Bugs-local_name=Насекомые с дирижабля
$*FactionInfo-N15_Masq-local_name=Маску с дирижабля
$*FactionInfo-N14_P_Doc-local_name=Пипиран, сражающийся с Асель
$*FactionInfo-N14_A_Bag-local_name=Асель, противостоящая Пипирану
$*FactionInfo-F11_Spy_U-local_name=Шпион Союза в цитадели шаяда
$*FactionInfo-F11_Spy_H-local_name=Шпион Гирона в цитадели шаяда
$*FactionInfo-N12_1_Imotu_03-local_name=Погибший в лесу Бран Иммоту
$*FactionInfo-N12_1_GIsopetra_C01_03-local_name=Сильный муравей-солдат из леса Бран
$*FactionInfo-N12_1_Chedaka_02-local_name=Четака из леса Бран
$*FactionInfo-N12_1_Tenza-local_name=Урген Тенза 1 из леса Бран
$*FactionInfo-N12_1_DarkTenza_02-local_name=Призрак волка 1 из леса Бран
$*FactionInfo-Q04_Binterrant-local_name=Нейтрал из Бинторанта
$*FactionInfo-Q04_Binterrant_Mob-local_name=Истинный огр из Бинторанта
$*FactionInfo-N12_1_Imotu_02-local_name=Иммоту, сражающийся в лесу Бран
$*FactionInfo-N12_1_Seruuk_01-local_name=Соок, сражающийся в лесу Бран
$*FactionInfo-F11_Hgoblin_Boom-local_name=Моб, внезапно напавший на хобгоблина
$*FactionInfo-K11_Grandecha-local_name=Грандецца из священной земли Сурия
$*FactionInfo-DG_DeadMine_H_DeffeceMob-local_name=Легендарный призванный скелет
$*FactionInfo-DG_DeadMine_H_Supressor-local_name=Легендарное пыточное устройство с вермой
$*FactionInfo-F07_Snake-local_name=Королевская песчаная змея
$*FactionInfo-G08_FinalGnolls-local_name=Пример гнолла Нарбарры
$*FactionInfo-F11_Rude_Soldier-local_name=Солдат племени руд
$*FactionInfo-N13_Suspicious_Mssq-local_name=Подозрительная толпа
$*FactionInfo-N12_1_Chedaka_01-local_name=Четака из леса Бран
$*FactionInfo-DG_Nigraturis_NPC-local_name=Смотритель Бездны
$*FactionInfo-DG_Nigraturis_Mob-local_name=Демон Нигра Турис
$*FactionInfo-N13_Farm_Suspicious_Masq-local_name=Подозрительная толпа вблизи плантации
$*FactionInfo-N13_Graveyard_Machine-local_name=Механизмы с кладбища
$*FactionInfo-N13_SecretFarm_Suspicious_Masq-local_name=Подозрительная толпа со скрытой плантации
$*FactionInfo-N13_Ursa_Cheiftain-local_name=Свирепая толпа Урсы
$*FactionInfo-N13_Angry_Sahuagin-local_name=Гневная толпа Сахуагина
$*FactionInfo-N13_Forest_Machine-local_name=Механизмы из зараженного леса
$*FactionInfo-N13_Lab_Machine-local_name=Механизмы из лаборатории
$*FactionInfo-N13_Lab_Weak_Machine-local_name=Слабые механизмы из лаборатории
$*FactionInfo-L11_WindrakeTown_Frog-local_name=Племя Буйного Ветра
$*FactionInfo-L11_StoneScaleTown_Frog-local_name=Племя Каменной чешуи
$*FactionInfo-L11_GreyOrc-local_name=Орк из крепости серых орков
$*FactionInfo-L11_GreyOrc_Prisoner-local_name=Пленник крепости серых орков
$*FactionInfo-G09_Ant_Family-local_name=Белый муравей
$*FactionInfo-I15_Demon-local_name=Демон лощины Магос
$*FactionInfo-I15_Attack-local_name=Сражающийся демон лощины Магос
$*FactionInfo-I15_Teach-local_name=Проучить волка-льва из лощины Магос
$*FactionInfo-I15_Confusion-local_name=Встревоженный демон лощины Магос
$*FactionInfo-E08_npc1-local_name=Лана из джунглей Арбы
$*FactionInfo-E08_mob1-local_name=Ригус из джунглей Арбы
$*FactionInfo-N13_Ursa_Cheiftain_Guard-local_name=Вождь племени и его охрана
$*FactionInfo-N13_Gayser_AquaElf-local_name=База Союза
$*FactionInfo-N13_Gayser_Masq-local_name=База Гирона
$*FactionInfo-J08_HerbatiHunter-local_name=Охранник гервати (управление)
$*FactionInfo-J08_HerbatiWyvern-local_name=Песчаная виверна (управление)
$*FactionInfo-K11_Monkey_Enemy-local_name=Глупая обезьяна-враг
$*FactionInfo-K11_Kellpu_Enemy-local_name=Глупый келпи-враг
$*FactionInfo-F06_Coka-local_name=Кокатрис из Бесплодного ущелья
$*FactionInfo-L11_Orc_fighter_01-local_name=Орк, использующий предмет
$*FactionInfo-F07_Judit_Shelter-local_name=Управление группировкой Юдифи
$*FactionInfo-F07_Derila_Shelter-local_name=Управление Далилой
$*FactionInfo-H09_Pet-local_name=Инструкция по приручению питомца - замена
$*FactionInfo-L09_GriffonGuard-local_name=Грифон-страж
$*FactionInfo-G08_Bandits_Boss-local_name=Главарь Пыльного Ветра
$*FactionInfo-F11_Scorpion-local_name=Скорпион Пылающей равнины
$*FactionInfo-F11_Comodoa-local_name=Ящерица Пылающей равнины
$*FactionInfo-F07_FixedNPC-local_name=npc-квестодатели
$*FactionInfo-Q06_Skull-local_name=Банда пиратов Сгнившего скелета Акума
$*FactionInfo-L11_StoneScalesPrisoner-local_name=Пленник Каменной Чешуи
$*FactionInfo-Q06_Chatinn_Faction-local_name=Сообщники банды пиратов Сгнившего скелета Акума
$*FactionInfo-Q06_Ahlzurica_Faction-local_name=Сообщники банды пиратов Сгнившего скелета Акума
$*FactionInfo-Q06_Miru_Escort_Mob-local_name=Пираты Сгнившего скелета Акума, сражающиеся с Йойо и Миру Акума
$*FactionInfo-Q06_Miru_Escort-local_name=Миру из квеста Акума
$*FactionInfo-Q06_Carcerem-local_name=Молот Акума 04
$*FactionInfo-Q06_Carcerem_Mob-local_name=Надзиратель Карчерема Акума и плохой работорговец
$*FactionInfo-DG_PatalaRuins_T-local_name=Страж Патала
$*FactionInfo-I15_CapePorcupine-local_name=Пыльный дикобраз лощины Магос
$*FactionInfo-I15_WoollyRhinoceros-local_name=Старый мохнатый носорог лощины Магос
$*FactionInfo-F11_Rude_Soldier_2-local_name=Охранник Пылающей равнины
$*FactionInfo-FR_Golem-local_name=Повелитель земли
$*FactionInfo-DG_PatalaRuins_Trap-local_name=Ловушка в руинах Патала
$*FactionInfo-RQ_Panpan_FallingStone_Summoner-local_name=NPC-невидимка камнепадного рева
$*FactionInfo-DG_C1_T_Hated-local_name=Воображаемая враждебная сила
$*FactionInfo-DG_C1_T_Hated2-local_name=Воображаемая враждебная сила 2
$*FactionInfo-DG_WarriorKing_For_Combat_NPC-local_name=NPC боевого сохранения усыпальницы короля-воина
$*FactionInfo-DG_WarriorKing_Hamish-local_name=Хамиша
$*FactionInfo-E07_Daidan-local_name=Падшие дайданы
$*FactionInfo-E07_Quatran_Temple-local_name=Ригусы в Храме Куатрана
$*FactionInfo-I09_Cursed_Animal-local_name=Заражённые животные Извитого леса
$*FactionInfo-H09_DragonNewt_Forest-local_name=Драконы Леса мечтателей
$*FactionInfo-H09_DragonNewt_Gate-local_name=Заполнение Леса Реми драконами
$*FactionInfo-H09_Redhood-local_name=Банда Красной Повязки
$*FactionInfo-J13_waterea-local_name=Воля падшей лавы Лутиланиса
$*FactionInfo-J13_alliance-local_name=Союзные войска Лутиланиса
$*FactionInfo-J13_mob-local_name=Армия дракона Лутиланиса
$*FactionInfo-J13_anvil-local_name=Наковальня Лутиланиса
$*FactionInfo-J13_blacksmith-local_name=Кузнец Лутиланиса
$*FactionInfo-RQ_Panpan_FallingStone_Summonee-local_name=NPC навык камнепадного рева
$*FactionInfo-E07_Betray_Rana-local_name=Вероломное племя лана
$*FactionInfo-K11_HolylandCuria-local_name=Житель священной земли Сурии
$*FactionInfo-DG_Colosseum01-local_name=Первое одиночное испытание в подземелье
$*FactionInfo-DG_Colosseum02-local_name=Второе одиночное испытание в подземелье
$*FactionInfo-DG_Colosseum03-local_name=Третье одиночное испытание в подземелье
$*FactionInfo-DG_Colosseum04-local_name=Четвертое одиночное испытание в подземелье
$*FactionInfo-J11_Hgoblin-local_name=Хобгоблин Темного Тумана
$*FactionInfo-J11_Hgoblin_H-local_name=Хобгоблин Темного Тумана
$*FactionInfo-J11_Hgoblin_U-local_name=Хобгоблин Темного Тумана
$*FactionInfo-J11_Boss-local_name=Главный монстр ущелья Базель
$*FactionInfo-J11_Ghost-local_name=Оживший призрак Люмена
$*FactionInfo-I09_Partolman-local_name=Патруль Союза
$*FactionInfo-I09_Spechia_Mob-local_name=З моб Специи
$*FactionInfo-DG_Trap-local_name=Общий отсек специальной ловушки
$*FactionInfo-N12_1_Imotu_01-local_name=Иммоту
$*FactionInfo-J11_Hgoblin_Plz-local_name=Хобгоблин Темного Тумана
$*FactionInfo-DungeonCritter_Predators-local_name=Маленькое создание в подземелье 1
$*FactionInfo-DungeonCritter_Pray-local_name=Маленькое создание в подземелье 2
$*FactionInfo-N12_1_Ant_kill-local_name=Муравей Гачор в лесу Бран
$*FactionInfo-G08_Antonio_Castro-local_name=Антонио Кастро
$*FactionInfo-G08_Old_Soldier_Giovannino-local_name=Ветеран Джованнино
$*FactionInfo-E07_Enemy01-local_name=Вражеский лагерь Бугара 1
$*FactionInfo-E07_Enemy02-local_name=Вражеский лагерь Бугара 2
$*FactionInfo-E07_Quatran_Temple_NPC-local_name=Спутник Адона Бурага
$*FactionInfo-E08_miner-local_name=Горняк из шахты в джунглях Альба
$*FactionInfo-E08_mob2-local_name=E08_npc1, npc джунглей Альба и дружественный моб
$*FactionInfo-K10_infected_2-local_name=Отравленные магией животные Беолана 2
$*FactionInfo-K10_Sage-local_name=Совет магистров Беолана 2
$*FactionInfo-Q06_PiscaUrsa-local_name=Рыбацкая деревня Урса
$*FactionInfo-Q06_FrostTroll-local_name=Тролль ледяного ветра
$*FactionInfo-Hieron_NPC_Vazel-local_name=Флаг Гирона в ущелье Базель
$*FactionInfo-Union_NPC_Vazel-local_name=Флаг Союза в ущелье Базель
$*FactionInfo-I15_CephaFish_A01-local_name=Заблудившийся в Лощине Магос пожиратель памяти
$*FactionInfo-K10_Jimmy_Ghost-local_name=Беолан 2 этап, привидение на ферме Джими
$*FactionInfo-E08_nymph-local_name=Нимфа Альба, дух
$*FactionInfo-I15_MoonShade-local_name=NPC Тени луны в лощине Магос
$*FactionInfo-K10_grandezza_Guard-local_name=Беолан 2 этап, охрана Грандецца
$*FactionInfo-K10_Combat_NPC-local_name=Беолан 2 этап, боевой NPC
$*FactionInfo-DG_AshLuha-local_name=Моб подземелья Аш-Руха
$*FactionInfo-DG_AshLuha_Neutral-local_name=Нейтральный моб Аш-Руха
$*FactionInfo-DG_AshLuha_Cave-local_name=Пещерный моб Аш-Руха
$*FactionInfo-K10_grandezza_2-local_name=Тайный учебный лагерь 2 Беолана
$*FactionInfo-E07_Angcas_Jungle-local_name=Бугара джунглей Анкас
$*FactionInfo-DG_Zeeto_Chikiki-local_name=Чикики
$*FactionInfo-DG_Zeeto_Chikiki_Creature-local_name=Материал экспериментов
$*FactionInfo-DG_Zeeto_Chikiki_Trap-local_name=Мина
$*FactionInfo-E07_Raptor-local_name=Раптор в саду буйной земли Бугара
$*FactionInfo-E07_BlackClaw_Village-local_name=Деревня Черных Когтей, Бугара
$*FactionInfo-H09_Spechia_4th_Mob-local_name=Mob отшельника Специи
$*FactionInfo-H09_Sanctuary_Mob-local_name=Mob прибежища покоя в Специи
$*FactionInfo-H09_Ven_01-local_name=Вен, прибежище покоя в Специи
$*FactionInfo-H09_Spechia_Solider-local_name=Отшельник Специи/Солдат прибежища покоя
$*FactionInfo-union_RO_Attacker_Weapon-local_name=Осадное орудие RO Союза
$*FactionInfo-union_RO_Defender_Weapon-local_name=Осадное орудие RO Союза
$*FactionInfo-hieron_RO_Attacker_Weapon-local_name=Осадное орудие RO Гирона
$*FactionInfo-hieron_RO_Defender_Weapon-local_name=Осадное орудие RO Гирона
$*FactionInfo-Q06_Hammer-local_name=Хаммер
$*FactionInfo-Q06_FrostTroll_Friend-local_name=Дружественное расположение Тролля ледяного ветра
$*FactionInfo-Q06_Chaos-local_name=Хаос
$*FactionInfo-C14_Rin-local_name=Лин и товарищи
$*FactionInfo-C14_Behemoth-local_name=Чудовище
$*FactionInfo-C14_Sahuagin-local_name=Золотой гарпун сахуагинов
$*FactionInfo-C14_Ferry-local_name=Наёмный солдат песчаной пристани Звёздного света
$*FactionInfo-C14_Umbari-local_name=Рыбная кость Умбари
$*FactionInfo-C14_Umbari_In-local_name=Заполнение рыбной костью Умбари
$*FactionInfo-C14_Wild-local_name=Дикий зверь
$*FactionInfo-C14_Thunder-local_name=Поступь грома
$*FactionInfo-C14_Raptor-local_name=Обычный динозавр
$*FactionInfo-H09_DragonNewt_South-local_name=Дракон на пастбище южной Специи
$*FactionInfo-H09_RedMask_South-local_name=Остатки Красной маски на пастбище южной Специи
$*FactionInfo-H09_Nymph-local_name=Фея южной Специи
$*FactionInfo-H09_Hunter-local_name=Фея-охотница южной Специи
$*FactionInfo-Q06_Hacky-local_name=Хэки
$*FactionInfo-L11_GreyOrc_Prisoner0-local_name=Пленник крепости Серых орков
$*FactionInfo-L11_Demon-local_name=Пещерный демон Эрмекиса
$*FactionInfo-L11_Ermekis-local_name=Консул Эрмекис
$*FactionInfo-DG_SleepingS_FrogMan-local_name=Элитная лягушка из руин
$*FactionInfo-DG_SleepingS_LizardMan-local_name=Элитный Ричард из руин
$*FactionInfo-DG_SleepingS_Jaguar-local_name=Элитный ягуар из руин
$*FactionInfo-DG_SleepingS_Crocodile-local_name=Элитный крокодил из руин
$*FactionInfo-C14_Poacher-local_name=Браконьер сандаловых деревьев
$*FactionInfo-I09_Child_Soul-local_name=Душа маленького ребенка
$*FactionInfo-I09_Summon_Mob-local_name=Сюжетный моб
$*FactionInfo-DG_SleepingS_Area4Boss-local_name=Элитный босс в 4 районе руин
$*FactionInfo-DG_SleepingS_Area4NPC-local_name=Обычный в элитном 4 районе руин
$*FactionInfo-I15_MoonShadeAttack-local_name=Множество mob в Тени луны в Лощине Магос
$*FactionInfo-I15_Adon_03-local_name=Адон Лощины Магос
$*FactionInfo-C14_RobMan-local_name=Расхититель гробниц
$*FactionInfo-R04_VensArmy-local_name=Драконы хребта Йотун
$*FactionInfo-R04_FrostOgreGarden-local_name=Войска огров в саду на холме Йотун
$*FactionInfo-R04_FrostOgre-local_name=Огры цитадели Урхоп на холме Йотун
$*FactionInfo-R04_OgreSpy-local_name=Шпион-огр на холме Йотун
$*FactionInfo-G08_Cavalry_Soldier_02-local_name=Противостояние Нарбарра
$*FactionInfo-DG_AshLuha_Flame-local_name=Ash-Luha Flame
$*FactionInfo-Q04_Mob_carnivore-local_name=Winterland Carnivora
$*FactionInfo-Q04_Mob_hervivore-local_name=Winterland Herbivora
$*FactionInfo-R04_Giant-local_name=Jotun Mountains - Kubio-Delilah-Leoni
$*FactionInfo-R04_VensArmy_02-local_name=Jotun Mountains - Evil Dragon’s Legion - First Appearance
$*FactionInfo-R04_Versus_01-local_name=Jotun Mountains - Combat NPC for Cinematic Scene
$*FactionInfo-R04_Versus_02-local_name=Jotun Mountains - Combat Monster for Cinematic Scene
$*FactionInfo-H09_Event_01-local_name=Christmas Event
$*FactionInfo-L10_Event_01-local_name=Christmas Event
$*FactionInfo-DG_BattleFortress_1.5Group-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_4Group-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_PatalaRuins-local_name=Patala Ruins
$*FactionInfo-DG_PatalaRuins_Naga-local_name=Naga that spawns at the boss battle in Patala Ruins
$*FactionInfo-DG_PatalaRuins_ElectricOrb-local_name=Patala Ruins - Lightning Monster
$*FactionInfo-DG_BattleFortress_Ailea-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_AshLuha_BossFight-local_name=Ash-Luha Boss Battle Spawn Monster
$*FactionInfo-DG_AshLuha_Buff-local_name=Ash-Luha Boss Battle Spawn Monster
$*FactionInfo-DG_BattleFortress_Anashar-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-EventMarch_Hieron-local_name=March Event Hieron Guard
$*FactionInfo-EventMarch_Union-local_name=March Event Union Guard
$*FactionInfo-EventMarch_HieronAttackableChest-local_name=March Event Hieron box
$*FactionInfo-EventMarch_UnionAttackableChest-local_name=March Event box
$*FactionInfo-EventMarch_HieronFlag-local_name=March Event Hieron flag
$*FactionInfo-EventMarch_UnionFlag-local_name=March Event Union Flag
$*FactionInfo-DG_BattleFortress_Karat-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_Mob-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_NPC-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_FightNymph-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_BattleFortress_Area4_Stelath-local_name=Urdaata Battle Fortress MonsterGroup
$*FactionInfo-DG_Castra_UnionPlant-local_name=Corrupted Plant of Unión
$*FactionInfo-DG_Castra_HironStealth-local_name=Transparent Spirit of Hieron
$*FactionInfo-DG_Castra_HironPlant-local_name=Corrupted Plant of Hieron
$*FactionInfo-DG_Castra_UnionStealth-local_name=Transparent Spirit of Unión
$*FactionInfo-N08_Bloody_2-local_name=Blood Alliance
$*FactionInfo-L10_Grandecha_2-local_name=Grandezzas
$*FactionInfo-DG_ChallengeTower_NPC-local_name=Tower of Challenge NPC
$*FactionInfo-DG_ChallengeTower_Mob-local_name=Tower of Challenge Mob
$*FactionInfo-DG_ChallengeTower_MD-local_name=Tower of Challenge Merchant
$*FactionInfo-DG_ChallengeTower_Boss-local_name=Tower of Challenge Boss
$*FactionInfo-DG_ChallengeTower_Arrow-local_name=Tower of Challenge Crossbow Artillery
$*FactionInfo-DG_ChallengeTower_Fire-local_name=Tower of Challenge Flame Artillery
$*FactionInfo-DG_ChallengeTower_Cannon-local_name=Tower of Challenge Cannon Artillery
$*FactionInfo-DG_ChallengeTower_Lightning-local_name=Tower of Challenge Lighting Tower
$*FactionInfo-DG_ChallengeTower_Holy-local_name=Tower of Challenge Holy
$*FactionInfo-DG_ChallengeTower_Melee-local_name=Tower of Challenge Melee Monster
$*FactionInfo-DG_ChallengeTower_Range-local_name=Tower of Challenge Range Monster
$*FactionInfo-DG_ChallengeTower_Magic-local_name=Tower of Challenge Magic Monster
$*FactionInfo-DG_ChallengeTower_Mach-local_name=Tower of Challenge Mach Monster
$*FactionInfo-DG_ChallengeTower_Royal-local_name=Tower of Challenge Royal Monster
$*FactionInfo-I15_GreedLot_Mob-local_name=Clearing of Greed Monsters
$*FactionInfo-J08_HerbatiGhost_2-local_name=Drei'Zinen Specters Story
$*FactionInfo-M08_Targos_fleet-local_name=Targos Exile Fleet
$*FactionInfo-N12_Rock_Troll-local_name=Ironrock Trolls
$*FactionInfo-F14_WarSoldier2-local_name=Lucian Lighthouse Island Nagas
$*FactionInfo-M07_1_dragon_2-local_name=Thornfist Orcs
$*FactionInfo-N08_Bloody_3-local_name=Blood Alliance Red Mud Orcs
$*FactionInfo-N08_Bloody_4-local_name=Blood Alliance Shadow Moss Trolls
$*FactionInfo-N08_Bloody_5-local_name=Bloody Alliance Swiftfoot Goblins
$*FactionInfo-N12_1_Ant_2-local_name=Brhan Forest Plagued Animals
$*FactionInfo-F08_Angry_Mane_Gnoll-local_name=Gnollando Angrymane Gnoll Camp
$*FactionInfo-J08_HerbatiGhost_3-local_name=Drei'Zinen Specters Royal
$*FactionInfo-F09_3eye_royal-local_name=The Third Eye Royal
$*FactionInfo-DG_ChallengeTower_Sesason-local_name=
$*FactionInfo-DG_ChallengeTower_trap-local_name=
$*FactionInfo-DG_ChallengeTower_FireTower-local_name=
$*FactionInfo-DG_ChallengeTower_FireTowerImmune-local_name=
$*FactionInfo-DG_ChallengeTower_IceTrap-local_name=
$*FactionInfo-DG_ChallengeTower_HellGate-local_name=Challenge Tower Hellgate
